<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>В чем плюсы и преимущества искусственного камня? Ценные качества литьевого гранита и мрамора.</title>
<meta name="description" content="Конкурентные преимущества, неоспоримые плюсы, сравнение  полимербетона, искусственного камня и литьевого мрамора"/>
<meta name="keywords" content="достоинства искуственного камня, недостатки искусственного камня, плюсы искусственного камня, преимущества искусственного камня, ценные качества полимербетона, уход за искусственным камнем"/>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<link href="style.css" rel="stylesheet" type="text/css" />
    <script type="text/javascript" src="js/jquery.js"></script>
    <script type="text/javascript" src="js/jquery.lightbox-0.5.js"></script>
    <link rel="stylesheet" type="text/css" href="css/jquery.lightbox-0.5.css" media="screen" />
    <!-- / fim dos arquivos utilizados pelo jQuery lightBox plugin -->
    
    <!-- Ativando o jQuery lightBox plugin -->
    <script type="text/javascript">
    $(function() {
        $('#gallery a').lightBox();
    });
    </script>
   	<style type="text/css">
	/* jQuery lightBox plugin - Gallery style */
	#gallery {
		background-color: #f1eace;
		padding: 10px;
		width: 980px;
	}
	#gallery ul { list-style: none; }
	#gallery ul li { display: inline; }
	#gallery ul img {
		border: 5px solid #c3bc98;
		border-width: 5px 25px 5px 20px;
	}
	#gallery ul a:hover img {
		border: 5px solid #4e4a38;
		border-width: 5px 25px 5px 20px;
		color: #f1eace;
	}
	#gallery ul a:hover { color: #c3bc98; }
	</style>
</head>
<body>
<div class="main">
  <div class="header">
    <div class="block_header">
      <div class="logo"><a href="index.html"><img src="images/logo.gif" width="343" height="135" border="0" alt="logo" /></a></div>
      <div class="search">
        <form id="form1" name="form1" method="post" action="">
          <label>
            <input name="q" type="text" class="keywords" id="textfield" maxlength="50" />
            <input name="b" type="image" src="images/search.gif" class="button" />
          </label>
        </form>
      </div>
<div class="clr"></div>
      <div class="menu">
        <ul>
          <li><a href="../index.php">Главная</a></li>       
          <li><a href="../Tehnologoia.php" class="active">Технология</a></li>
          <li><a href="../Cvet.php">Цвет</a></li>
          <li><a href="../Forma.php">Форма</a></li>
           <li><a href="../Stoimost.php">Стоимость</a></li>
            <li><a href="../Fotogalereja-stoleshnicy-dlja-kuhni.php">Фотогалерея</a></li>
             <li><a href="../contact.php">Контакты</a></li>
          
        </ul>
      </div>
      <div class="clr"></div>
    </div>
  </div>
  <div class="slider">
    <div class="header_text3">
      <h2 align="right">Основные <span>плюсы</span> <span> и преимущества </span>полимербетона</h2>
      <div class="clr"></div>
    </div>
  </div>
  <div class="body_resize">


<div class="content">
 <?php
  require_once "bloks/tehno_menu.php";
?>


   <div class="bloktxtfoto">
     <p align="justify">Почему мы рекомендуем искуственный камень? </p>
    <p align="justify">Выбор современных строительных и отделочных материалов очень многообразен. Высокая конкуренция на рынке вынуждает производителей повышать качество продукции и создавать новые материалы с улучшеными характеристиками и свойствами.</p>
    <p align="justify">Полимербетон сравнительно недавно был изобретен и завоевал большую популярность. Единственный недостаток - довольно высокая цена. Но  внешний вид и потребительские свойства продукции стоят этих денег.  Качество так же соответствует цене. </p>
    <p align="justify">Заказывать или нет решать Вам - покупетелям на основании нижеизложенных фактов.</p>
   </div>
    </div>
    <p>&nbsp;</p>
	
  	<div class="content">
      <h2>Конкурентные преимущества искуственного камня</h2>
      <p align="justify">&nbsp;</p>
      <table width="100%" border="0">
        <tr>
          <td width="150"><img src="images/galka.jpg" width="150" height="150" /></td>
          <td><p>Искусственный камень — гигиеничен, обладает прекрасными  экологическими характеристиками: он не выделяет никаких вредных веществ, не  поглощает ни грязь, ни влагу. <strong>Изделия из искусственного камня легко содержать в  чистоте</strong>, процесс их уборки предельно прост. При производстве столешниц и подоконников, да и вообще любых изделий, поверхность изделий вышлифовывается и полируется до идеала, начисто отсутствют поры, трещины, микротрещины, полости и образования, которых в натуральном камне, наоборот, в избытке. В эти неровности забивается грязь, появляется неприятный запах, бактерии, столешница меняет цвет. Искусственный камень лишен этих недостаткив.</p></td>
        </tr>
        <tr>
          <td width="150"><img src="images/galka.jpg" alt="" width="150" height="150" /></td>
          <td><p>Огромное количество вариантов цветов, оттенков и фактур. Передать точно цвет на сайте по фото столешницы для кухни  невозможно, так как у каждого современного монитора, свои заводские настройки. Но несомтря на это, ясно, что<strong> ассортимент цветовых решений</strong> натурального камня гораздо более скудный, ведь из полимербетона можно имитировать как существующие, так и несуществующие расцветки камня. А посмотреть цвет и фактуру камня можно у  нас в офисе или практически в любом месте, т.к. наши замерщики выезжают с образцами по всей Москве и московской области. Так же мы можем создать цветовую композицию на заказ, под конкретную плитку или под конкретный интерьер (за отдельную плату).</p></td>
        </tr>
        <tr>
          <td width="150"><img src="images/galka.jpg" alt="" width="150" height="150" /></td>
          <td><p>Литой полимербетон по праву можно назвать &quot;новым поколением&quot;  искусственного камня. Гибкая технология  производства позволяет изготавливать <strong>изделия различных форм и размеров</strong>. Мы отливаем сырье в заранее сделанную форму и получаем  сложное по форме изделие без единого шва! Отсутсвие стыков - гарантия прочности, монолитности и долговречности изделия. Зачастую нашими конкурентами используется листовой искуственный камень, который режеться и клеится, будущая столешница собирается по кусочкам, швы затираются и зашлифовываются. Велика вероятность некачественного соединения, невозможно или дорого сделать сложную геометрию, плавные изгибы и оченртания. Нам по силам сделать сложный радиусный резной борт, встроенную раковину уникальной формы, выпуклый узор - барельеф, водостоки и отделочные элементы произвольной формы. Это все преимущества литьевой технологии!</p></td>
        </tr>
        <tr>
          <td width="150"><img src="images/galka.jpg" alt="" width="150" height="150" /></td>
          <td><p>Полимербетон - новый<strong> экологически чистый материал</strong>.  Представляет собой композицию из минерального сырья (80%) и полиэфирных смол  (20%). Практически любой натуральный камень имеет естественный (иногда довольно высокий) радиационный фон. Полимербетон обладает уникальными свойствами, дающими ему превосходство  над натуральным камнем, позволяющими использовать его в сфере питания, отделке кафе, реторанов и гостиниц. Искусственный камень абсолютно не  боится воздействия агрессивных сред и по своим эксплуатационным и  потребительскими характеристикам  превосходит натуральный камень.</p></td>
        </tr>
      </table>
      <p align="justify">&nbsp;</p>
      <table width="100%" border="0">
        <tr>
          <td width="50%" bgcolor="#CCCCCC"><p>Например, если сравнить <strong>столешницу из литьевого мрамора</strong> с  аналогичной по размерам столешницей из камня,  мрамора или гранита, то она</p></td>
          <td width="50%" bgcolor="#CCCCCC"><p>Если сравнивать <strong>столешницу из полимербетона</strong> с  столешницей из ламинированного ДСП, то она </p></td>
        </tr>
        <tr>
          <td width="50%"><p><br />
            -<strong> не тяжелая</strong> (легче в 3 раза)<br />
            - <strong>не такая хрупкая</strong> (камень очень  легко трескается, особенно в длинных изделиях)<br />
            - <strong>не изменяет цвет</strong>, под  воздействием чая, кофе, чистящих средств <br />
            -<strong> не холодная на ощупь</strong><br />
          - <strong>неограниченное количество  цветов</strong></p></td>
          <td width="50%"><p><br />
            - <strong>красивее</strong> (глянцевая или матовая  поверхность, красивая фактура под марамор или гранит)<br />
            -<strong> прочнее</strong> ( устойчива к различным  мелким бытовым царапинам, а крупные легко устранить)<br />
            - <strong>не разбухает</strong> (через царапины,  сколы, врезные отверстия под мойку и плиту в ДСП попадает вода)<br />
            - <strong>долговечнее</strong> (столешница долгими  годами сохраняет вид только что купленной)<br />
          - <strong>не боится высоких температур</strong> (горячая сковородка не причиняет никакого вреда)</p></td>
        </tr>
      </table>
      <p>   </p>
      <p>&nbsp;</p>

    </div>
  </div>

<?php
  require_once "bloks/podval.php";
?>
</div>
</body>
</html>