<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Искусственный камень - производство и технология. Как делают искусттвенный камень?</title>
<meta name="description" content="Пошаговое описание технологии производства литьевого искусственного камня"/>
<meta name="keywords" content="искусственный камень технология, как делают искусственный камень, технология производства литьевого мрамора, технология производства литьевого гранита"/>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<link href="style.css" rel="stylesheet" type="text/css" />
    <script type="text/javascript" src="js/jquery.js"></script>
    <script type="text/javascript" src="js/jquery.lightbox-0.5.js"></script>
    <link rel="stylesheet" type="text/css" href="css/jquery.lightbox-0.5.css" media="screen" />
    <!-- / fim dos arquivos utilizados pelo jQuery lightBox plugin -->
    
    <!-- Ativando o jQuery lightBox plugin -->
    <script type="text/javascript">
    $(function() {
        $('#gallery a').lightBox();
    });
    </script>
   	<style type="text/css">
	/* jQuery lightBox plugin - Gallery style */
	#gallery {
		background-color: #f1eace;
		padding: 10px;
		width: 980px;
	}
	#gallery ul { list-style: none; }
	#gallery ul li { display: inline; }
	#gallery ul img {
		border: 5px solid #c3bc98;
		border-width: 5px 25px 5px 20px;
	}
	#gallery ul a:hover img {
		border: 5px solid #4e4a38;
		border-width: 5px 25px 5px 20px;
		color: #f1eace;
	}
	#gallery ul a:hover { color: #c3bc98; }
	</style>
</head>
<body>
<div class="main">
  <div class="header">
    <div class="block_header">
      <div class="logo"><a href="index.html"><img src="images/logo.gif" width="343" height="135" border="0" alt="logo" /></a></div>
      <div class="search">
        <form id="form1" name="form1" method="post" action="">
          <label>
            <input name="q" type="text" class="keywords" id="textfield" maxlength="50" />
            <input name="b" type="image" src="images/search.gif" class="button" />
          </label>
        </form>
      </div>
<div class="clr"></div>
      <div class="menu">
        <ul>
          <li><a href="../index.php">Главная</a></li>       
          <li><a href="../Tehnologoia.php" class="active">Технология</a></li>
          <li><a href="../Cvet.php">Цвет</a></li>
          <li><a href="../Forma.php">Форма</a></li>
           <li><a href="../Stoimost.php">Стоимость</a></li>
            <li><a href="../Fotogalereja-stoleshnicy-dlja-kuhni.php">Фотогалерея</a></li>
             <li><a href="../contact.php">Контакты</a></li>
          
        </ul>
      </div>
      <div class="clr"></div>
    </div>
  </div>
  <div class="slider">
    <div class="header_text3">
      <h2 align="right">Интересные аспекты <span>производства</span> литого <span>мрамора</span> и гранита</h2>
      <div class="clr"></div>
    </div>
  </div>
  <div class="body_resize">


<div class="content">
 <?php
  require_once "bloks/tehno_menu.php";
?>


   <div class="bloktxtfoto">
    <p align="justify">Как организован процесс производства искуственного камня? </p>
    <p align="justify">В данной статье описаны основные этапы производства - изготовление формы для литья, нанесения покрытия из гелькоута, непосредственно заливка основной каменной массы и фональная стадия - шлифовка и полировка изделий.</p>
    <p align="justify">Организация процесса налажена на высочайшем уровне. И это при том что каждая опреация трудоемкая и требует  навыка, опыта и ответственности. </p>
    <p align="justify">Многие операции совершаются вручную, т.к.у нас не поточно-массовое производство, а индивидуальное, по размерам и эскизам заказчика.</p>
   </div>
    </div>
    <p>&nbsp;</p>
	
  	<div class="content">
      <h2>Особенности и технологические тонкости  производства </h2>

      <p align="justify"><br />
      <strong>Шаг 1. Изготовление матрицы</strong></p>
      <p align="justify"><br />
      Матрица или форма – модель будущего изделия в натуральную  величину только наоборот, как бы зеркальное отражение в объеме. Сборка матрицы - это  сложная и кропотливая работа. Периметр изделия (формы) собирается из металлических  профилей квадратного  сечения. Для  радиусных и криволинейных форм на профиле делаются многочисленные разрезы по  внешней или внутренней стороне и радиусный сегмент аккуратно сгибается для достижения нужной кривизны. </p>
      <p align="justify"><br />
        Собранный периметр формы закрепляется на основании вибрационного  стола с идеально ровной, практически зеркальной поверхностью. Затем формируется  борт – кромка, из материала, напоминающего пластилин. Важно строго соблюдать  правильность геометрии, любая ошибка приведет к отбраковке изделия. </p>
      <table width="100%" border="0">
        <tr>
          <td align="center"><img src="photos/tehnologia/1.jpg" width="440" height="300" /></td>
          <td align="center"><img src="photos/tehnologia/2.jpg" width="440" height="300" /></td>
        </tr>
        <tr>
          <td align="center"><img src="photos/tehnologia/3.jpg" width="440" height="300" /></td>
          <td align="center"><img src="photos/tehnologia/4.jpg" width="440" height="300" /></td>
        </tr>
      </table>
      <p align="justify"><br />
      <strong>Шаг 2. Нанесение гелькоута</strong>      
      <p align="justify"><br />
      Должна быть абсолютная чистота, чтобы не допустить  чужеродных вкраплений.  Поверхность формы  тщательно очищается и обрабатывается специальными веществами – «разделителями»,  для более простого извлечения из формы. Матрица готовиться к нанесению  гелькоута. Гелькоут – это верхняя поверхность искусственного камня. 
      <p align="justify"><br />
      В зависимости от поставленных задач существует «наполненный»  и «ненаполненный» гелькоут. Сам гелькоут представляет собой смолу высокой  очистки с присадками для придания особой прочности и устойчивости к воздействию  света, высокой температуры, механическим воздействиям. В «напоненный»  гелькоут  добавляется композиция из  каменной крошки разной фракции и цвета, для получения искусственного камня типа <a href="Cvet-granit.php">гранит</a>.  Соответственно в «ненаполненный» гелькоут или  ничего не добавляется, и он используется для получения цвета <a href="Cvet.php">искусственный  мрамор</a>, или добавляется красящий пигмент в нужной концентрации для получения  <a href="Cvet-ral.php">однотонно-окрашенного искусственного камня</a>, или добавляется специальный порошок  «металлик» и красящий пигмент, для получения цвета<a href="Cvet-metallik.php"> металлик</a>.
      <p align="justify"><br />
        Наноситься гелькоут с помощью установки для напыления со  специальным модулем для подачи порошкообразного наполнителя. Наполнитель  добавляется в гелькоут непосредственно перед нанесением и строго дозируется  пропорция для получения однотонного цвета и фактуры камня. Наносить слой  гелькоута нужно равномерно и быстро чтобы получить прекрасное покрытие и не  допустить просвечивания базового камня.            
      <p align="justify"><br />
        <strong>Шаг 3. Заливка базового камня</strong>            
      <p align="justify"><br />
      Во время полимеризации гелькоута  производится подготовка смеси базового камня,  состоящего из полиэфирной смолы и натурального камня (мраморная и гранитная  крошка, мраморная мука, кварцевый песок) различной фракции. Смесь готовиться в  вакуумном смесителе для предотвращения возникновения пузырьков воздуха, которые  могут стать в процессе отверждения   пустотами, полостями и повлиять и на эстетические и прочностные  характеристики камня. Пропорции всех компонентов строго соблюдаются.       
      <p align="justify"><br />
      Подготовленная смесь заливается в форму, разравнивается.  Если заливается искусственный мрамор, то подготавливается несколько порций  смеси, окрашенной пигментами в различные цвета. Заливка превращается в  творческий процесс, где красота и естественность прожилок мрамора целиком и  полностью зависит от мастерства и опыта персонала. А дальше, вступает в  действие вибромотор стола, который позволяет каменной крошке  в   форме спрессоваться в монолитный конгломерат. Выступающие излишки смолы  удаляются.      
      <p align="justify"> <br />
        На заключительной стадии процесса  происходит процесс полимеризации изделия для  четкого протекания которого необходимо соблюдать температурный режим в пределах  0,5 градуса. Для чего помещение оснащено климатической установкой, мощной  системой вытяжной и приточной вентиляции с датчиками температуры и влажности и  автоматическим управлением. Окончательный процесс отверждения и набора крепости  полимербетоном происходит в специальном помещении с заданным температурным  режимом и ровными плоскостями (отлежка) в течение длительного времени (около 1 недели).
      <table width="100%" border="0">
        <tr>
          <td align="center"><img src="photos/tehnologia/5.jpg" width="440" height="300" /></td>
          <td align="center"><img src="photos/tehnologia/6.jpg" width="440" height="300" /></td>
        </tr>
        <tr>
          <td align="center"><img src="photos/tehnologia/7.jpg" width="440" height="300" /></td>
          <td align="center"><img src="photos/tehnologia/8.jpg" width="440" height="300" /></td>
        </tr>
      </table>
        <p>&nbsp;</p>
      <p><strong>Шаг 4. Шлифовка и полировка</strong> </p>
        <p>Но и это еще не все. Для получения фирменного, отменного  качества изделия шлифуются и полируются. Шлифовка происходит вручную, с водой,  постепенно, десятью различными номерами автомобильной шкурки. Убираются  все  малейшие неровности и шероховатости,  мельчайшие дефекты и поверхность доводится до совершенства.  После чего полируется до зеркального блеска.  Очень трудоемкий процесс, у опытного мастера шлифовка и полировка одной  столешницы, размером три квадратных метра - занимает два дня. Этот процесс  практически невозможно автоматизировать без ущерба качеству, а это недопустимо.</p>
