<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Что таке полимербетон, какие области применения, состав искусственного камня</title>
<meta name="description" content="Все что нужно знать о полимербетоне, искусственном камне и литьевом мраморе"/>
<meta name="keywords" content="производство искуственного камня, состав искусственного камня, производство из искусственного камня"/>

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<link href="style.css" rel="stylesheet" type="text/css" />
    <script type="text/javascript" src="js/jquery.js"></script>
    <script type="text/javascript" src="js/jquery.lightbox-0.5.js"></script>
    <link rel="stylesheet" type="text/css" href="css/jquery.lightbox-0.5.css" media="screen" />
    <!-- / fim dos arquivos utilizados pelo jQuery lightBox plugin -->
    
    <!-- Ativando o jQuery lightBox plugin -->
    <script type="text/javascript">
    $(function() {
        $('#gallery a').lightBox();
    });
    </script>
   	<style type="text/css">
	/* jQuery lightBox plugin - Gallery style */
	#gallery {
		background-color: #f1eace;
		padding: 10px;
		width: 980px;
	}
	#gallery ul { list-style: none; }
	#gallery ul li { display: inline; }
	#gallery ul img {
		border: 5px solid #c3bc98;
		border-width: 5px 25px 5px 20px;
	}
	#gallery ul a:hover img {
		border: 5px solid #4e4a38;
		border-width: 5px 25px 5px 20px;
		color: #f1eace;
	}
	#gallery ul a:hover { color: #c3bc98; }
	</style>
</head>
<body>
<div class="main">
  <div class="header">
    <div class="block_header">
      <div class="logo"><a href="index.html"><img src="images/logo.gif" width="343" height="135" border="0" alt="logo" /></a></div>
      <div class="search">
        <form id="form1" name="form1" method="post" action="">
          <label>
            <input name="q" type="text" class="keywords" id="textfield" maxlength="50" />
            <input name="b" type="image" src="images/search.gif" class="button" />
          </label>
        </form>
      </div>
<div class="clr"></div>
      <div class="menu">
        <ul>
          <li><a href="../index.php">Главная</a></li>       
          <li><a href="../Tehnologoia.php" class="active">Технология</a></li>
          <li><a href="../Cvet.php">Цвет</a></li>
          <li><a href="../Forma.php">Форма</a></li>
           <li><a href="../Stoimost.php">Стоимость</a></li>
            <li><a href="../Fotogalereja-stoleshnicy-dlja-kuhni.php">Фотогалерея</a></li>
             <li><a href="../contact.php">Контакты</a></li>
          
        </ul>
      </div>
      <div class="clr"></div>
    </div>
  </div>
  <div class="slider">
    <div class="header_text3">
      <h2 align="right">Технология <span>производства</span> <span>искусственного</span> камня</h2>
      <div class="clr"></div>
    </div>
  </div>
  <div class="body_resize">


<div class="content">
 <?php
  require_once "bloks/tehno_menu.php";
?>


   <div class="bloktxtfoto">
    <p align="justify">Почему все чаще и чаще люди выбирают для производства отделочных материалов для дома полимербетон? </p>
    <p align="justify">Если Вам хочеться привнести и интерьер чего-то нового и свежего, если Вас не пугают новатроские технологии и новые принципы при создании интерьера 21 века, отдайте предпочтение икусственному камню.</p>
    <p align="justify">Мы постараемся максимально полно рассказать на нашем сайте об этом удивительном материале, который начали использовать сравнительно недавно в мировой индустрии дизайна интерера.</p>
    <p align="justify">Наши специалисты всегда будут рады ответить на все возникшие вопросы по возможностям применения материала - полимербетон в доме, картире, на даче или офисе.</p>
   </div>
</div>
	
  	<div class="content">
      <h2>Что такое полимербетон?</h2>
      <p align="justify">Полимербетон – новый  высокотехнологичный композит, заменитель натурального камня, завоевавший  популярность на рынке производства изделий для оформления интерьера квартир,  домов, офисов, магазинов, ресторанов, кафе, общественных зданий. Сфера  применения – там, где раньше применялся натуральный камень, эксклюзивное  оформление дорогих интерьеров, наружная и внутренняя отделка. Также, полимербетон  - отличная альтернатива традиционным материалам, таким как – чугун, нержавеющая  сталь и керамика, из которых обычно изготавливаются ванны, раковины, но при  этом имеет множество неоспоримых достоинств. Описание технологии искусственного  камня и сравнение с обычными материалами, которые используются  в современных помещениях при ремонте, строительстве  или отделке смотрите в этом разделе.</p>
      
      
      <table width="100%" border="0">
        <tr>
          <td align="center"><img src="photos/polimerbeton/polimerbeton_01.jpg" width="440" height="300" /></td>
          <td align="center"><img src="photos/polimerbeton/polimerbeton_02.jpg" width="440" height="300" /></td>
        </tr>

        <tr>
          <td align="center" bgcolor="#CCCCCC"><p>Смола - связующий компонент</p></td>
          
          <td align="center" bgcolor="#CCCCCC"><p>И натуральный камень разных фракций</p></td>
        </tr>

        <tr>
          <td align="center"><img src="photos/polimerbeton/polimerbeton_03.jpg" width="440" height="300" /></td>
          <td align="center"><img src="photos/polimerbeton/polimerbeton_04.jpg" width="440" height="300" /></td>
        </tr>
         <tr>
          <td align="center" bgcolor="#CCCCCC"><p>Изделиям можно придать любую форму</p></td>
          
          <td align="center" bgcolor="#CCCCCC"><p>А так же любой цвет</p></td>
        </tr>
      </table>
      <p align="justify">Самое главное, что нужно знать  про полимербетон, не уходя в глубь терминов и цифр физических параметров, это: <br />
        </p>
      <p align="justify">- Технология позволяет изготовить  изделие  практически любого размера,  любой формы и любого цвета, как имитирующего цвет и фактуру натурального камня (мрамора,  гранита, оникса, малахита) так и возможен вариант изготовления цвета и фактуры искусственного  камня, не имеющего аналога  в природе, а  так же любой однотонный цвет, цвет-металлик, хамелеон.. Если вы хотите сделать  эксклюзивный ремонт в любом помещении, независимо от его назначения, используя  полимербетон, Вы практически не ограничены в полете своей фантазии,  дизайнерской, креативной мысли. В разделах:<a href="Forma.php"> <strong>форма изделий</strong></a> и<a href="Cvet.php"> <strong>выбор цвета</strong></a> вы найдете более подробную информацию</p>
      
      <p align="justify">- Искусственный камень – очень  практичный  и неприхотливый материал. Все  больше и больше людей отдает предпочтение  искусственному камню при отделке интерьера благодаря красоте, долговечности, и  уникальным характеристикам материала. Поверхность изделий прочная, устойчивая к  царапинам и к агрессивным средам (красящие и химические вещества), поэтому  служит десятилетиями, а внешний вид с течением времени не меняется, всегда  изделие выглядит как новое. Поверхность лишена микропор, за счет многоуровневой  поэтапной шлифовки и уникальным свойствам самого материала. Соответственно, -  пыль никуда не забивается, цвет не меняется, микробы не размножаются, 100-%  чистота и сверкающая поверхность.<br />
        </p>
      <p align="justify">-   Что можно сделать из полимербетона? <strong>Столешницы</strong>. Кухонные столешницы,  столешницы для ванной комнаты, столешницы для журнальных столиков обеденных  столов. Технология позволяет сделать бесшовные изделия любой формы и размера,  прямоугольные и криволинейные с видимым бортиком высотой от 2 до 15 см  Чаши раковин могут быть любой формы и будут  изготовлены из того же материала и то го же цвета что и материал столешницы –  единым монолитным изделием. Искусственный камень можно и нужно использовать для  изготовления уличных дачных столов, для зоны барбекю и летней кухни. Материалу  нестрашна жара,  вода, снег, прямой  солнечный свет,  мороз.<strong> Подоконники</strong>. Как  и столешницы могут быть изготовлены любой формы и цвета. Сложные эркерные  подоконники, овальные, радиусные,  длинные,  глубокие, абсолютно уникальные подоконники со встроенными нишами под цветы.  <strong>Лестницы</strong>. Перила для лестниц, ступени, балясины – самой причудливой формы и  размера. Это абсолютный эксклюзив! Оформление магазинов, витрин, наружной  рекламы, баров, ресторанов. Мы изготавливаем всевозможные стойки-ресепшен,  столешницы для баров, столики для кафе,   торговое оборудование, подиумы, урны, ниши, постаменты и многое другое.  Все изделия, произведенные нашей студией, уникальны и изготавливаются на заказ.  Одинаковых нет. Можете ознакомиться  с  образцами продукции в <strong><a href="Fotogalereja-raznoei.php">фотогаллерее</a></strong>.</p>
      <p align="justify">- Материал - экологически чистый.  Состав материала: 80-% минеральные наполнители (каменная и мраморная крошка  разной фракции) 20-% связующие компоненты – отвержденный полимер (материал из  которого изготавливают пломбы для зубов).    </p>

    <p align="justify">Добро пожаловать на<a href="Fotogalereja-podokonniki.php"> mra-mor.ru</a> - сайт крупнейшего производителя  изделий из <strong>искусственного камня</strong>! Продукция, предлагаемая нами, прочно вошла в современный  интерьер, и используется повсеместно. Мы производим столешницы для кухни, кухонные мойки, стеновые панели, пристеночные бортики, подоконники, столы, столешницы для ванной комнаты, мойдодыры, мойки в ванную, ванные, подиумы, барные стойки, плинтуса, уличную мебель и многие другие элементы квартиры, дачи, загородного дома. </p>
 
  </div>

<?php
  require_once "bloks/podval.php";
?>
</div>
</body>
</html>